tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/tex'
brew 'android-sdk'
brew 'ant'
brew 'cmake'
brew 'cscope'
brew 'gdbm'
brew 'xz'
brew 'gettext'
brew 'pkg-config'
brew 'libffi'
brew 'glib'
brew 'gmp'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'hub'
brew 'openssl'
brew 'irssi'
brew 'lame'
brew 'libevent'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'python3'
brew 'macvim'
brew 'node'
brew 'pcre'
brew 'tmux'
brew 'vim'
brew 'zsh'
cask 'alfred'
cask 'appcleaner'
cask 'bartender'
cask 'battle-net'
cask 'ccleaner'
cask 'crashplan'
cask 'cyberduck'
cask 'dash'
cask 'dolphin'
cask 'dropbox'
cask 'firefox'
cask 'genymotion'
cask 'hazel'
cask 'iterm2'
cask 'keka'
cask 'league-of-legends'
cask 'logitech-myharmony'
cask 'mactex'
cask 'media-converter'
cask 'messenger'
cask 'onyx'
cask 'processing'
cask 'skype'
cask 'spectacle'
cask 'spotify'
cask 'steam'
cask 'teamviewer'
cask 'totalfinder'
cask 'virtualbox'
cask 'vlc'
